afl_output_inform_response_24h/fuzzer04/crashes/id:000015,sig:06,src:000054+000005,op:splice,rep:2

<?xml version="1.0" entoding="UTF-8" standalone="no"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/"v="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:d{lforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames soap-enc:arrayType="xsd:string[2]"><string>InternetGate\ayDevice.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
